language_choice = Выбери язык 👇
not_change_button = Не менять
skip_button = Пропустить
cancel_button = Отмена
good = Хорошо
sorry_do_not_understand = Извините, я вас не понимаю, для просмотра вашей анкеты напишите команду /myprofile.
no = Нет
contin = Продолжить

no_forms_found = К сожалению, для вас не найдено ни одной анкеты, повторите попытку позже.
first_view_form = ✨🔍
view_likes = 🔍❤️
no_likes = У вас пока что нет лайков :(
form_not_exist = У вас еще не существует анкеты, давайте это исправим.

age_choice = теперь напишите свой возраст. От 14 до 80:
error_age_choice = Укажите пожалуйста возраст от 14 до 80.

gender_choice = теперь укажите, какого вы пола:
girl = Девушка ♀️
boy = Парень ♂️

choice_interested_gender = теперь укажите, какой пол вам интересен:
girls = Девушки ♀️
boys = Парни ♂️
no_matter = Все равно

city_choice = теперь напишите свой город:
error_city_choice = Введите пожалуйста свой город:

name_choice = теперь введите желаемое имя:
error_name_choice = Введите пожалуйста корректное имя:

about_me_choice = теперь расскажите о себе:
error_about_me_choice = Отправьте текст, в котором расскажите о себе:
remove_about_me = Убрать текст

photo_or_video_choice = теперь отправь фото или запиши видео 👍 (до 15 сек):
error_photo_or_video_choice = Нужно отправить фото или видео (до 15 сек):

confirmation_choice = Ваша анкета готова. Продолжить ?
yes_button = Да
confirmation_change_button = Заполнить анкету заново

start = Добро пожаловать к боту для знакомств!
commands-help = Привет { $username}! Это бот, где ты можешь знакомиться, общаться и находить друзей!

user_form = Вот ваша анкета:
form = { $name}, { $age}, { $city} -- { $about_me}
form_no_about = { $name}, { $age}, { $city}

insta = Пришли ссылку на свою страницу или логин в Instagram
error_insta = Пришлите пожалуйста корректную ссылку или логин в Instagram
error_insta2 = https://www.instagram.com/you_login/ или you_login
done_linked_insta = Мы успешно связали ваш профиль Instagram с вашей анкетой.
done_unlinked_insta = Мы успешно отвязали ваш профиль Instagram от вашей анкеты.

menu-choice = Что хочешь сделать ?
menu-language = Изменить язык 🌎
menu-change_form = Изменить анкету 📰
menu-change_photo_or_video = Изменить фото/видео 📷
menu-change_about_me = Изменить текст 📝
menu-view_forms = Смотреть анкеты 🔍
menu-insta = Привязать Instagram 🔗
menu-un_insta = Отвязать Instagram ❌
menu-view_like = Посмотреть кто лайкнул ❤️
menu-form_included = Анкета 🟢
menu-form_off = Анкета 🔴

form_off_and_view_forms = Если анкета отключена, вы не сможете просматривать другие анкеты.
form_successfully_disabled = Ваша анкета успешно отключена и теперь её никто не увидит.
form_successfully_included = Ваша анкета успешно включена и теперь её могут видеть все.

view_forms_btns-like = ❤️
view_forms_btns-like_and_comment = 💌 / 📹
view_forms_btns-dislike = 👎
view_forms_btns-cross = ❌

view_forms_send_likes = Ты кому-то понравился
view_forms_send_likes2 = Чтобы увидеть, кому вы понравились, зайдите в главное меню

mutual_sympathy = У вас взаимная симпатия !
hope_good_time = Надеюсь, вы хорошо проведете время вместе 😁
have_nice_chat = Приятного общения 👉

writing_comment = Напиши комментарий для этого пользователя или запиши короткое видео (до 15 секунд)
writing_comment_error = Комментарий должно быть текстом (максимум 300 символов) или же видео (до 15 секунд). Введите комментарий заново.